<?php

return [

    'title' => "यह अंग्रेजी भाषा का शीर्षक है.",

    'Documentation' => 'लारवेल के पास ढांचे के हर पहलू को कवर करने वाले अद्भुत, संपूर्ण दस्तावेज हैं। चाहे आप फ्रेमवर्क में नए हों या आपके पास लारवेल के साथ पिछला अनुभव हो, हम शुरुआत से अंत तक सभी दस्तावेज़ों को पढ़ने की सलाह देते हैं।',
    'Documentation_name' => 'प्रलेखन',

    'Laracasts_name' => 'लाराकास्ट्स',
    'Laracasts' => 'Laracasts Laravel, PHP, और JavaScript विकास पर हजारों वीडियो ट्यूटोरियल प्रदान करता है। उन्हें देखें, स्वयं देखें, और इस प्रक्रिया में अपने विकास कौशल को व्यापक स्तर पर बढ़ाएं।',

    'Laravel_News_name' => 'लारवेल समाचार',
    'Laravel_News' => ' Laracasts Laravel, PHP, और JavaScript विकास पर हजारों वीडियो ट्यूटोरियल प्रदान करता है। उन्हें देखें, स्वयं देखें, और इस प्रक्रिया में अपने विकास कौशल को व्यापक स्तर पर बढ़ाएं।',

    'Vibrant_Ecosystem_name' => 'जीवंत पारिस्थितिकी तंत्र',
    'Vibrant Ecosystem' => 'फोर्ज, वाष्प, नोवा और एनवॉयर जैसे प्रथम-पक्ष टूल और पुस्तकालयों की लारवेल की मजबूत लाइब्रेरी आपको अपनी परियोजनाओं को अगले स्तर तक ले जाने में मदद करती है। उन्हें कैशियर, डस्क, इको, होराइजन, सैंक्टम, टेलीस्कोप, और बहुत कुछ जैसे शक्तिशाली ओपन सोर्स लाइब्रेरी के साथ जोड़ दें।',

    'Shop' => 'दुकान',
    'Sponsor' => 'प्रायोजक',

    'login' => 'लॉग इन करें',
    'register' => 'रजिस्टर करें',

    'Email Address' => 'ईमेल पता',
    'Password' => 'पासवर्ड',

    'Select Language' => 'भाषा चुने',
    'Remember Me' => 'मुझे याद रखें',
    'Forgot Your Password' => 'क्या आप पासवर्ड भूल गए',

    'Name' => 'नाम',
    'Confirm Password' => 'पासवर्ड की पुष्टि कीजिये',


];
