<?php
return [
//    Menu bar
    'home' => 'घर',
    'about' => 'के बारे में',
    'resume' => 'फिर शुरू करना',
    'portfolio' => 'पोर्टफोलियो',
    'services' => 'सेवाएं',
    'contact' => 'संपर्क करें',

    //About this
    'description' =>'मैग्नम डोलोरेस कमोडी सस्पिट। नेसिटैटिबस ईयूस कॉन्सेक्वेटुर एक्स एलिकिड फूगा ईम क्विडेम। सिंट कॉन्सेक्टूर वेलिट बैठें। Quisquam quos quisquam Cupiditate। एट निमो क्यूई इंपेडिट सस्पिट उर्फ ​​ईए। किआ फुगियाट सिट इन इस्टे ऑफिसिस कमोडिटी क्विडेम हिक क्वास।',
    'title' =>'यूआई/यूएक्स डिजाइनर और वेब डेवलपर।',
    'description1' =>'लोरेम इप्सम डोलर सिट एमेट, कॉन्सेक्टेटूर एडिपिसिंग एलीट, सेड डू ईयूसमॉड टेम्पर इनसिडिडंट यूट लेबर एट डोलोरे मैग्ना एलिका।',
    'description2' =>'ऑफिसिस एलिगेंडी इटैक लेबोरे एट डोलोरम मोलिटिया ऑफिसिस ऑप्टियो वेरो। Quisquam sunt adipisci omnis et ut। Nulla accusantium dolor incidunt officia tempore. एट ईउस ओम्निस। क्यूपिडिटेट यूट डिक्टा मैक्सिम ऑफिसिसिस क्विडेम किआ। सेड एट कॉन्सेक्टेटूर क्विया रिपेलेंडस इटैक नेक। एलिक्विड एमेट क्विडेम यूट क्वाराट क्यूपिडिटेट। एब एट एउम क्यूई रेपेलेंडस ओम्नीस कुल्पा मैग्नी लॉडांटियम डोलोरेस।',
    'birthday' =>'1 मई 1995',
    'degree' =>'Master',
    'city' =>'न्यूयॉर्क, यूएसए',
    'freelance' =>'उपलब्ध',
    'FACTS' => 'तथ्य',
    'happy_clients' => 'खुश ग्राहक',
    'projects' => 'परियोजनाओं',
    'hours_of_support' => 'समर्थन के घंटे',
    'awards' => 'पुरस्कार',

    'facts_desc' => 'मैग्नम डोलोरेस कमोडी सस्पिट। नेसिटैटिबस ईयूस कॉन्सेक्वेटुर एक्स एलिकिड फूगा ईम क्विडेम। सिंट कॉन्सेक्टूर वेलिट बैठें। Quisquam quos quisquam Cupiditate। एट निमो क्यूई इंपेडिट सस्पिट उर्फ ​​ईए। किआ फुगियाट सिट इन इस्टे ऑफिसिस कमोडिटी क्विडेम हिक क्वास।',

//    Personal Information
  'name' => 'दुष्यंत छत्रालिया',


//    SKILLS this

    'Skills' => 'कौशल',
    'skills_desc' => 'मैग्नम डोलोरेस कमोडी सस्पिट। नेसिटैटिबस ईयूस कॉन्सेक्वेटुर एक्स एलिकिड फूगा ईम क्विडेम। सिंट कॉन्सेक्टूर वेलिट बैठें। Quisquam quos quisquam Cupiditate। एट निमो क्यूई इंपेडिट सस्पिट उर्फ ​​ईए। किआ फुगियाट सिट इन इस्टे ऑफिसिस कमोडिटी क्विडेम हिक क्वास।',

];
